export const state = () => ({
  franchises: [
    {
      icon: 'display-fill',
      url: '/franchises/games',
      title: 'ФРАНШИЗА Игровых технологий Уник-Ум',
      description:
        'Готовый бизнес, где не нужен офис, мы обучим вас, и вы сможете зарабатывать на игровых технологиях Уник-Ум.',
    },
    {
      icon: 'display-fill',
      url: '/franchises/art',
      title: 'ФРАНШИЗА Школа изящных искусств Екатерины Скуратовой',
      description:
        'Готовый бизнес для людей, любящих искусство, для художников. Мы научим вас зарабатывать на любимом деле.',
    },
    {
      icon: 'display-fill',
      url: '/franchises/parents',
      title: 'ФРАНШИЗА Онлайн школа Осознанных родителей',
      description:
        'Готовый бизнес для психологов, коучей и экспертов в сфере воспитания детей и поддержки родительства.',
    },
  ],
})
